tap "tomanthony/brews"
tap "homebrew/brewdler"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "justwatchcom/gopass"
tap "koekeishiya/formulae"
tap "d12frosted/emacs-plus"
tap "caskroom/cask"
tap "neovim/neovim"
tap "madebymany/custom"
tap "restic/restic"
cask "java"
brew "ack"
brew "ansible"
brew "gettext"
brew "ccat"
brew "cmake"
brew "ctags"
brew "zeromq"
brew "czmq", args: ["HEAD"]
brew "docker-compose"
brew "elixir"
brew "entr"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gcc"
brew "hadolint"
brew "haskell-stack"
brew "htop"
brew "xz"
brew "ispell"
brew "jq"
brew "lcov"
brew "leiningen"
brew "lftp"
brew "mtr"
brew "mysql"
brew "mysql@5.6", restart_service: true
brew "neofetch"
brew "neovim"
brew "pandoc"
brew "tree"
brew "pass"
brew "phantomjs"
brew "python3"
brew "postgresql", restart_service: true
brew "pup"
brew "qt@5.5"
brew "rabbitmq"
brew "ranger"
brew "ruby-build"
brew "rbenv", args: ["HEAD"]
brew "recode"
brew "redis", restart_service: true
brew "ripgrep"
brew "siege"
brew "tldr"
brew "tmux"
brew "truncate"
brew "unar"
brew "unrar"
brew "watch"
brew "watchman"
brew "wget"
brew "xmlstarlet"
brew "xsv"
brew "yarn"
brew "z"
brew "d12frosted/emacs-plus/emacs-plus"
brew "justwatchcom/gopass/gopass"
brew "koekeishiya/formulae/kwm"
brew "restic/restic/restic"
brew "tomanthony/brews/itermocil"
cask "amethyst"
cask "anaconda"
cask "anvil"
cask "caffeine"
cask "clipy"
cask "firefox"
cask "qlmarkdown"
cask "spotify"
cask "virtualbox"
